export default {
    about: {
        swipe: 'Проведите для получения дополнительной информации',
        tagLine: 'Скорость, качество, простота',
    },
    contact: {
        preTitleShort: 'Используйте наши контакты',
        titleShort: 'У вас есть вопросы?',
    },
    home: {
        preTitle: 'Перетащите или прокрутите, чтобы переместить блок',
        title: 'Выберите то, Что вас интересует',
    },
    immediate: {
        logo: 'Студенческий Центр Информационных Технологий',
    },
    ourStaff: {},
    portfolio: {
        link: 'Посмотреть пример',
    },
    weOffers: {
        backToTop: 'Вверх',
        scroll: 'Прокрутите для получения дополнительной информации',
    },
};
