export default {
    pages: {
        about: 'О нас',
        weOffers: 'Навыки',
        ourStaff: 'Персонал',
        portfolio: 'Портфолио',
    },
    common: {
        backToTop: 'В начало',
        companyName: 'Студенческий центр Информационных Технологий',
        scroll: 'Прокрутите для получения дополнительной информации',
        swipe: 'Проведите для получения дополнительной информации',
        slogan: 'Быстро,качественно,просто',
    },
    about: {
        backToStart: 'В начало',
        scrollPoint: 'Используйте контрольные точки для перемещения по страничке',
    },
    contact: {
        subTitle: 'Наши контакты',
        title: 'У вас есть вопросы?',
    },
    home: {
        subTitle: 'Перетащите или прокрутите, чтобы переместить блок',
        title: 'Выберите то, что вас интересует',
    },
    portfolio: {
        link: 'Посмотреть пример',
    },
    errors: {
        returnToHome: 'Вернутся на главную',
        errorOccured: 'Возникла ошибка',
    }
};
