export default {
    immediate: {
        logo: 'Студенческий Центр Информационных Технологий',
    },
    home: {
        title: 'Выберите то, Что вас интересует',
        preTitle: 'Перетащите или прокрутите, чтобы переместить блок',
    },
    about: {
        swipe: 'Проведите для получения дополнительной информации',
        tagLine: 'Скорость, качество, простота'
    },
    weOffers: {
        scroll: 'Прокрутите для получения дополнительной информации',
        backToTop: 'Вверх',
    },
    ourStaff: {

    },
    portfolio: {
        link: 'Посмотреть пример',
    },
    contact: {
        titleShort: 'У вас есть вопросы?',
        preTitleShort: 'Используйте наши контакты',
    }
}