export default {
	pages: {
		about: 'О нас',
		weOffers: 'Навыки',
		ourStaff: 'Персонал',
		portfolio: 'Портфолио',
	},
	common: {
		backToTop: 'В начало',
		companyName: 'Студенческий центр Информационных Технологий',
		scroll: 'Пролистайте вниз для получения дополнительной информации',
		swipe: 'Листайте вправо для получения дополнительной информации',
		slogan: 'Быстро, классно, просто',
	},
	contact: {
		subTitle: 'Наши контакты',
		title: 'У вас есть вопросы?',
	},
	home: {
		subTitle: 'Перетащите или прокрутите, чтобы переместить блок',
		title: 'Выберите то, что вас интересует',
	},
	errors: {
		returnToHome: 'Вернутся на главную',
		errorOccured: 'Возникла ошибка',
	},
};
