export default {
	pages: {
		about: 'О нас',
		weOffers: 'Возможности',
		ourStaff: 'Персонал',
		portfolio: 'Портфолио',
	},
	common: {
		backToTop: 'Вверх',
		companyName: 'Студенческий центр Информационных Технологий',
		scroll: 'Прокрутите для получения дополнительной информации',
		swipe: 'Проведите для получения дополнительной информации',
		slogan: 'Скорость, качество, простота',
	},
	about: {
		backToStart: 'В начало',
		scrollPoint: 'Используйте контрольные точки для перемещения по страничке',
	},
	contact: {
		subTitle: 'Используйте наши контакты',
		title: 'У вас есть вопросы?',
	},
	home: {
		subTitle: 'Перетащите или прокрутите, чтобы переместить блок',
		title: 'Выберите то, что вас интересует',
	},
	portfolio: {
		link: 'Посмотреть пример',
	},
};
