export default {
    pages: {
        about: 'Про нас',
        weOffers: 'Навички',
        ourStaff: 'Персонал',
        portfolio: 'Портфоліо',
    },
    common: {
        backToTop: 'На початок',
        companyName: 'Студенський центр Інформаційних Технологій',
        scroll: 'Прокрутіть для отримання додаткової інформації',
        swipe: 'Проведіть для отримання додаткової інформації',
        slogan: 'Швидко,якісно,просто',
    },
    about: {
        backToStart: 'На початок',
        scrollPoint: 'Використовуйте контрольні точки для переміщення по сторінці',
    },
    contact: {
        subTitle: 'Використовуйте наші контакти',
        title: 'У вас є питання?',
    },
    home: {
        subTitle: 'Перетягніть або прокрутіть, щоб перемістити блок',
        title: 'Виберіть те, Що вас цікавить',
    },
    portfolio: {
        link: 'Подивитись приклад',
    },
    errors: {
        returnToHome: 'Повернутись на головну',
        errorOccured: 'Виникла помилка',
    },
};