export default {
	pages: {
		about: 'Про нас',
		weOffers: 'Навички',
		ourStaff: 'Персонал',
		portfolio: 'Портфоліо',
	},
	common: {
		backToTop: 'На початок',
		backToStart: 'На початок',
		companyName: 'Студенський центр Інформаційних Технологій',
		scroll: 'Прокрутіть вниз для отримання додаткової інформації',
		swipe: 'Проведіть вліво для отримання додаткової інформації',
		slogan: 'Швидко,якісно,просто',
		showExample: 'Подивитись приклад',
		scrollPointNavigation:
			'Використовуйте контрольні точки для переміщення по сторінці',
	},
	contact: {
		subTitle: 'Наші контакти',
		title: 'У вас є питання?',
	},
	home: {
		subTitle: 'Перетягніть або прокрутіть, щоб перемістити блок',
		title: 'Виберіть те, Що вас цікавить',
	},
	errors: {
		returnToHome: 'Повернутись на головну',
		errorOccured: 'Виникла помилка',
	},
};
