export default {  
    immediate: {      
        logo: 'Студенській Центр Інформаційних Технологій',
    },
    home: {      
        title: 'Виберіть те, Що вас цікавить',
            
        preTitle: 'Перетягніть або прокрутіть, щоб перемістити блок',
          
    },
    about: {      
        swipe: 'Проведіть для отримання додаткової інформації',
            
        tagLine: 'Швидкість, якість, простота',
    },
    weOffers: {      
        scroll: 'Прокрутіть для отримання додаткової інформації',
        backToTop: 'Повернутись',
    },
    ourStaff: {

          },
    portfolio: {      
        link: 'Подивитись приклад',
          
    },
    contact: {      
        titleShort: 'У вас є питання?',
             
        preTitleShort: 'Використовуйте наші контакти',
          
    }
}