export default {
	pages: {
		about: 'Про нас',
		weOffers: 'Можливості',
		ourStaff: 'Персонал',
		portfolio: 'Портфоліо',
	},
	common: {
		backToTop: 'Вверх',
		companyName: 'Студенський центр Інформаційних Технологій',
		scroll: 'Прокрутіть для отримання додаткової інформації',
		swipe: 'Проведіть для отримання додаткової інформації',
		slogan: 'Швидкість, якість, простота',
	},
	about: {
		backToStart: 'В начало',
		scrollPoint: 'Використовуйте контрольні точки для переміщення по сторінці',
	},
	contact: {
		subTitle: 'Використовуйте наші контакти',
		title: 'У вас є питання?',
	},
	home: {
		subTitle: 'Перетягніть або прокрутіть, щоб перемістити блок',
		title: 'Виберіть те, Що вас цікавить',
	},
	portfolio: {
		link: 'Подивитись приклад',
	},
	errors: {
		returnToHome: 'Повернутись на головну',
		errorOccured: 'Виникла помилка',
	},
};
