export default {
    about: {
        backToStart: 'На початок',
        swipe: 'Проведіть для отримання додаткової інформації',
        tagLine: 'Швидкість, якість, простота',
        scrollPoint: 'Використайте контрольны точки для переміщення по сторінці',
    },
    contact: {
        preTitleShort: 'Використовуйте наші контакти',
        titleShort: 'У вас є питання?',
    },
    home: {
        preTitle: 'Перетягніть або прокрутіть, щоб перемістити блок',
        title: 'Виберіть те, Що вас цікавить',
    },
    immediate: {
        logo: 'Студенській Центр Інформаційних Технологій',
    },
    ourStaff: {},
    portfolio: {
        link: 'Подивитись приклад',
    },
    weOffers: {
        backToTop: 'Повернутись',
        scroll: 'Прокрутіть для отримання додаткової інформації',
    },
};